"App.kFileQuit" = "&Quit";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"App.kLogoPackInstructions" = "Once you\'ve downloaded the logo\'s pack, put the pictures inside a folder named \"Studios\" in the same location as ViMediaManager or in the following path: \"~/Library/Application Support/ViMediaManager/Studios/\".";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndMain.kExperimental" = "Experimental";"wndMain.kExperimentalMsg" = "USE THIS APP AT YOUR OWN RISK!\r\rThe developer of this program cannot be held responsible for loss of data, system crashes or a zombie apocalypse outbreak during the use of experimental software.";"wndMain.ccSearchBoxMovies.kExperimental" = "Experimental";"wndMain.ccSearchBoxMovies.kExperimentalMsg" = "USE THIS APP AT YOUR OWN RISK!\r\rThe developer of this program cannot be held responsible for loss of data, system crashes or a zombie apocalypse outbreak during the use of experimental software.";"wndMain.ccSearchBoxTVShows.kExperimental" = "Experimental";"wndMain.ccSearchBoxTVShows.kExperimentalMsg" = "USE THIS APP AT YOUR OWN RISK!\r\rThe developer of this program cannot be held responsible for loss of data, system crashes or a zombie apocalypse outbreak during the use of experimental software.";"wndMain.ActBar.kExperimental" = "Experimental";"wndMain.ActBar.kExperimentalMsg" = "USE THIS APP AT YOUR OWN RISK!\r\rThe developer of this program cannot be held responsible for loss of data, system crashes or a zombie apocalypse outbreak during the use of experimental software.";"wndMain.ThrRefreshInfo.kExperimental" = "Experimental";"wndMain.ThrRefreshInfo.kExperimentalMsg" = "USE THIS APP AT YOUR OWN RISK!\r\rThe developer of this program cannot be held responsible for loss of data, system crashes or a zombie apocalypse outbreak during the use of experimental software.";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"Loc.Anime" = "Anime";"Loc.btnBack" = "Back";"Loc.btnClearCache" = "Clear Cache";"Loc.btnContinue" = "Continue";"Loc.btnFinish" = "Finish";"Loc.btnKeepIt" = "Keep Files";"Loc.btnMoveToTrash" = "Move to Trash";"Loc.btnNext" = "Next";"Loc.btnPrevious" = "Previous";"Loc.btnSkip" = "Skip";"Loc.Clean" = "Clean All";"Loc.DateDay" = "Day";"Loc.DateDays" = "Days";"Loc.dlgCancel" = "Cancel";"Loc.dlgDoNotShowAgain" = "Do not ask me again";"Loc.dlgExit" = "Exit";"Loc.dlgOK" = "OK";"Loc.dlgRename" = "Rename";"Loc.dlgReplace" = "Replace";"Loc.dlgSave" = "Save";"Loc.dlgStop" = "Stop";"Loc.Donate" = "Donate";"Loc.FetchAllMetadata" = "Fetch Missing Metadata";"Loc.FetchMetadata" = "Fetch Metadata";"Loc.FileNotFound" = "File Not Found.";"Loc.HelpXBMCForumThread" = "XBMC Forum Thread";"Loc.k1of2" = " of ";"Loc.kAbout" = "About";"Loc.kActors" = "Starring:";"Loc.kActorThumbs" = "Actor Thumbnails";"Loc.kAll" = "All";"Loc.kAspectRatio" = "Ratio:";"Loc.kAtTime" = "at";"Loc.kAuthor" = "Author:";"Loc.kBanner" = "Banner";"Loc.kCacheCleared" = "Cache Cleared";"Loc.kCantBeUndone" = "You can\'t undo this action.";"Loc.kCasingCapitalize" = "Capitalize";"Loc.kCasingLower" = "Make Lower Case";"Loc.kCasingUpper" = "Make Upper Case";"Loc.kCharacterArt" = "Character Art";"Loc.kCheckInternetConnection" = "Please check your internet connection.";"Loc.kClearArt" = "ClearArt";"Loc.kCodecAudio" = "Audio Codec:";"Loc.kCodecAudioChannels" = "Audio Channels:";"Loc.kCodecAudioLanguages" = "Audio Languages:";"Loc.kCodecAudioStreams" = "Audio Streams:";"Loc.kCodecsAudio" = "Audio Codec(s):";"Loc.kCodecVideo" = "Video Codec:";"Loc.kCommaSeparated" = "comma separated";"Loc.kCouldNotBeFound" = "%s could not be found.";"Loc.kCouldNotBeFoundFollowing" = "The following %s could not be found.";"Loc.kDefaultBanner" = "Default banner image...";"Loc.kDefaultClearArt" = "Default ClearArt image...";"Loc.kDefaultDiscArt" = "Default DiscArt image...";"Loc.kDefaultFanart" = "Default backdrop image...";"Loc.kDefaultLogo" = "Default logo image...";"Loc.kDefaultPoster" = "Default poster image...";"Loc.kDefaultThumb" = "Default thumb image...";"Loc.kDefaultTrailer" = "Default Trailer Source:";"Loc.kDelete" = "Delete";"Loc.kDescription" = "Description:";"Loc.kDimensions" = "Dimensions:";"Loc.kDirectURL" = "Direct URL:";"Loc.kDiscArt" = "DiscArt";"Loc.kDownload" = "Download";"Loc.kDownloadComplete" = "Download completed";"Loc.kDownloadFailed" = ", try again later.";"Loc.kDownloading" = "Downloading";"Loc.kEMAfterSeason" = "After Season:";"Loc.kEMBeforeEpisode" = "Before Episode:";"Loc.kEMBeforeSeason" = "Before Season:";"Loc.kEpisode" = "Episode";"Loc.kEpisodeGuide" = "Episode Guide";"Loc.kEpisodes" = "Episodes";"Loc.kEpisodesAll" = "All Episodes";"Loc.kEpisodeThumb" = "Episode Thumb";"Loc.kError" = "Error";"Loc.kExamples" = "Examples";"Loc.kExtraArt" = "Extra Art";"Loc.kExtraFanarts" = "Extra Backdrops";"Loc.kExtraThumbs" = "Extra Thumbs";"Loc.kFanart" = "Backdrop";"Loc.kFileSize" = "File Size:";"Loc.kFolders" = "Folders";"Loc.kFoldersandFiles" = "Folders & Files";"Loc.kGenre" = "Genre:";"Loc.kGenres" = "Genres:";"Loc.kGuests" = "Guest Stars:";"Loc.kHide" = "Hide";"Loc.kHourAnd" = " Hour and ";"Loc.kHoursAnd" = " Hours and ";"Loc.kImage" = "Image";"Loc.kImages" = "Images";"Loc.kInstructions" = "Instructions";"Loc.kLeadingZero" = "Leading Zero";"Loc.kLocation" = "Location:";"Loc.kLogo" = "Logo";"Loc.kLongMonth01January" = "January";"Loc.kLongMonth02February" = "February";"Loc.kLongMonth03March" = "March";"Loc.kLongMonth04April" = "April";"Loc.kLongMonth05May" = "May";"Loc.kLongMonth06June" = "June";"Loc.kLongMonth07July" = "July";"Loc.kLongMonth08August" = "August";"Loc.kLongMonth09September" = "September";"Loc.kLongMonth10October" = "October";"Loc.kLongMonth11November" = "November";"Loc.kLongMonth12December" = "December";"Loc.kMetadata" = "Metadata";"Loc.kMinutes" = " Minutes";"Loc.kMinutesShort" = "min";"Loc.kName" = "Name";"Loc.kNoPosterAvailable" = "No Poster\rAvailable";"Loc.kNotAvailable" = "N/A";"Loc.kNothingLeft" = "Nothing to download.";"Loc.kNothingToDelete" = "Nothing to delete";"Loc.kOnNetwork" = "on";"Loc.kOpen" = "Open";"Loc.kOther" = "Other";"Loc.kPleaseTryAgainLater" = "Please try again later.";"Loc.kPlot" = "Plot:";"Loc.kPoster" = "Poster";"Loc.kPremiered" = "Premiered:";"Loc.kPreview" = "Preview";"Loc.kProcessing" = "Processing";"Loc.kProgress" = "Progress";"Loc.kQuality" = "Quality:";"Loc.kReadingInfo" = "Reading Information";"Loc.kRecMovies" = "Recommendations";"Loc.kRecProvidedBy" = "Recommendation provided by";"Loc.kRenaming" = "Renaming";"Loc.kResolution" = "Resolution";"Loc.kResults" = "Results";"Loc.kRole" = "Role";"Loc.kRuntime" = "Duration";"Loc.kScanning" = "Scanning";"Loc.kSearching" = "Searching";"Loc.kSearchResults" = "Search Results";"Loc.kSeason" = "Season";"Loc.kSeasonThumb" = "Season Thumb";"Loc.kSetIcon" = "Set Icon";"Loc.kShare" = "Share";"Loc.kShortMonth01January" = "Jan";"Loc.kShortMonth02February" = "Feb";"Loc.kShortMonth03March" = "Mar";"Loc.kShortMonth04April" = "Apr";"Loc.kShortMonth05May" = "May";"Loc.kShortMonth06June" = "Jun";"Loc.kShortMonth07July" = "Jul";"Loc.kShortMonth08August" = "Aug";"Loc.kShortMonth09September" = "Sep";"Loc.kShortMonth10October" = "Oct";"Loc.kShortMonth11November" = "Nov";"Loc.kShortMonth12December" = "Dec";"Loc.kShow" = "Show";"Loc.kSize" = "Size";"Loc.kSizeLarge" = "Large";"Loc.kSizeMedium" = "Medium";"Loc.kSizeOriginal" = "Original";"Loc.kSizeSmall" = "Small";"Loc.kSpecialInfo" = "Specials Information:";"Loc.kStarring" = "Starring:";"Loc.kStatus" = "Status:";"Loc.kSubtitles" = "Subtitles";"Loc.kSummary" = "Summary:";"Loc.kThemeSong" = "Theme Song";"Loc.kThemeSongs" = "Theme Songs";"Loc.kThumb" = "Thumb";"Loc.kThumbURL" = "Thumb URL";"Loc.kTitleEpisode" = "Episode Title";"Loc.kTo" = "to";"Loc.kTrailer" = "Trailer";"Loc.kTrailers" = "Trailers";"Loc.kTVSpecials" = "Specials";"Loc.kTVThumb" = "TV Show Thumb";"Loc.kUnwatched" = "Unwatched";"Loc.kUpdateEpisodes" = "All Episodes";"Loc.kUpdateMovie" = "Update Movie";"Loc.kUpdateRating" = "Rating";"Loc.kUpdateTVShow" = "TV Show";"Loc.kUpdateTVShowStatus" = "Show Status";"Loc.kUpdating" = "Updating";"Loc.kWarning" = "Warning!";"Loc.kWatched" = "Watched";"Loc.kWatchOffline" = "Watch Local";"Loc.kWatchOnline" = "Watch Online";"Loc.kWritingNFO" = "Writing information file...";"Loc.mAiredNext" = "Next Aired:";"Loc.mAiredNextEpisode" = "Next Episode:";"Loc.mAiredPrevEpisode" = "Previous Episode:";"Loc.ManualSearch" = "Manual Search";"Loc.mCountries" = "Countries:";"Loc.mDirector" = "Directed by:";"Loc.mEpisodeNumber" = "Episode Number:";"Loc.Metadata" = "Edit Metadata";"Loc.mGenres" = "Genre(s):";"Loc.mLanguages" = "Language(s):";"Loc.mMetadataEditor" = "Metadata Editor";"Loc.mMPAARatedFor" = "Rated For:";"Loc.mMPAARating" = "MPAA Rating:";"Loc.mNetwork" = "Network:";"Loc.mNoImageAvailable" = "No Image\r Available";"Loc.mOutline" = "Outline:";"Loc.Movie" = "Movie";"Loc.Movies" = "Movies";"Loc.MovieSetsManager" = "Sets Manager";"Loc.mRating" = "Rating:";"Loc.mRuntime" = "Duration:";"Loc.mSeasonNumber" = "Season Number:";"Loc.msg404Anime" = "The selected tv show cannot be found.\r\rThe tv show might have been moved, please try refreshing the list.";"Loc.msg404Movie" = "The selected movie cannot be found.\r\rThe movie might have been moved, try refreshing the list.";"Loc.msg404TV" = "The selected tv show cannot be found.\r\rThe tv show might have been moved, please try refreshing the list.";"Loc.msgDeleteImage" = "Are you sure you want to delete the current image\?";"Loc.msgDeleteThemeSong" = "Are you sure you want to delete the current theme song\?";"Loc.msgMassRename" = "Are you sure you want to batch rename all your %F\?";"Loc.msgNoIDTV" = "The television series \"%S\" could not be found.";"Loc.msgNoImageToDelete" = "No image to delete";"Loc.msgNoThemeSong" = "No theme songs found.";"Loc.msgNoTrailer" = "No trailer found.";"Loc.msgPriorStudioFound" = "The studio name you\'re trying to add is already in the list.";"Loc.msgRemoveItem" = "Do you want to move \'%S\' to the Trash, or keep it inside the %F folder\?";"Loc.msgRenameFilesAndFolders" = "Are you sure you want to rename \"%F\" and it\'s contents\?";"Loc.msgRenameFolder" = "Are you sure you want to rename \"%F\"\?";"Loc.msgTrailerExists" = "A trailer already exists, do you want to replace it\?";"Loc.msgUpdate" = "Are you sure you want to update all your %F\?";"Loc.msgWhatWillBeUpdated" = "Updating your %F will change any previously set metadata, but will keep the current images.";"Loc.msgWillBeMovedToTrash" = "Only files in the %F folder will be moved to the trash.";"Loc.mSound" = "Music by:";"Loc.mStudios" = "Studios:";"Loc.mTabInfo" = "Information";"Loc.mTabPeople" = "People";"Loc.mTabSummary" = "Summary";"Loc.mTagline" = "Tagline:";"Loc.mTags" = "Tag(s):";"Loc.mTitle" = "Title:";"Loc.mTitleOriginal" = "Original Title:";"Loc.mTitleSeries" = "Series Title:";"Loc.mTitleSort" = "Sort Title:";"Loc.mTomatoConcensus" = "Rotten Tomatoes Concensus:";"Loc.mWhere" = "Where:";"Loc.mWriter" = "Written by:";"Loc.mYear" = "Year:";"Loc.None" = "None";"Loc.Prefs" = "Preferences";"Loc.PrefsGeneral" = "General";"Loc.PrefsUpdate" = "Update";"Loc.Refresh" = "Update List";"Loc.Software" = "Software";"Loc.time_DaysAgo" = "Days ago";"Loc.time_Hour" = "Hour";"Loc.time_HourAgo" = "Hour Ago";"Loc.time_Hours" = "Hours";"Loc.time_HoursAgo" = "Hours Ago";"Loc.time_MinutesAgo" = "Minutes ago";"Loc.time_MinutesFuture" = "Minutes from now";"Loc.time_Now" = "Now";"Loc.TVShow" = "TV Show";"Loc.TVShows" = "TV Shows";"Loc.t_Announced" = "To Be Announced";"Loc.t_day1Sunday" = "Sunday";"Loc.t_day2Monday" = "Monday";"Loc.t_day3Tuesday" = "Tuesday";"Loc.t_day4Wednesday" = "Wednesday";"Loc.t_day5Thursday" = "Thursday";"Loc.t_day6Friday" = "Friday";"Loc.t_day7Saturday" = "Saturday";"Loc.t_Ended" = "Ended";"Loc.t_Month" = "This Month";"Loc.t_TimeLeftOver" = "left";"Loc.t_Today" = "Today";"Loc.t_Tomorrow" = "Tomorrow";"Loc.t_Unknown" = "Unknown";"Loc.t_Upcoming" = "Upcoming";"Loc.t_Week" = "This Week";"Loc.t_Yesterday" = "Yesterday";"Loc.urlGoogleListing" = "Search with Google";"Loc.urlIMDBListing" = "Show IMDB Listing";"Loc.urlKATEpisode" = "Download episode on Kick Ass Torrents";"Loc.urlThePirateBayEpisode" = "Download episode on The Piratebay";"Loc.urlTMDBListing" = "Show TMDB Listing";"Loc.urlTOREpisode" = "Download episode on Torrentz";"Loc.urlTVDBListing" = "Show TVDB Listing";"Loc.urlWIKIListing" = "Search with Wikipedia";"Loc.urlYourTVSeriesAllEpisodes" = "View episode guide on YourTVSho.ws";"Loc.urlYourTVSeriesEpisode" = "Watch episode on YourTVSho.ws";"Loc.Version" = "Version";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"Menu.ApplePreferences" = "Preferences";"Menu.CMMCopyLink" = "Copy Link";"Menu.CMMCopyText" = "Copy Text";"Menu.CMMMarkAsIgnored" = "Mark as Ignored";"Menu.CMMMarkAsUnwatched" = "Mark as Unwatched";"Menu.CMMMarkAsWatched" = "Mark as Watched";"Menu.CMMRemove" = "Remove %S...";"Menu.CMMRemoveAnime" = "Remove Anime...";"Menu.CMMRemoveMovie" = "Remove Movie...";"Menu.CMMRemoveTVShow" = "Remove TV Show...";"Menu.CMMSearchTheWeb" = "Search the Web";"Menu.CMMSortList" = "Sort By";"Menu.CMMWatchMovie" = "Watch Movie";"Menu.CMMWatchTrailer" = "Watch Trailer";"Menu.Edit" = "Edit";"Menu.EditCopy" = "Copy";"Menu.EditCut" = "Cut";"Menu.EditDelete" = "Delete";"Menu.EditPaste" = "Paste";"Menu.EditRedo" = "Redo";"Menu.EditSelectAll" = "Select All";"Menu.EditUndo" = "Undo";"Menu.File" = "File";"Menu.FileCloseWindow" = "Close Window";"Menu.FileManualSearch" = "Manual Search...";"Menu.FilePrint" = "Print...";"Menu.FileRefreshList" = "Refresh List";"Menu.FileShowInFinder" = "Reveal in Finder";"Menu.FileUpdateAll" = "All";"Menu.FileUpdateRatings" = "All Ratings";"Menu.FileUpdateSelection" = "Selection";"Menu.FileUpdateShowStatus" = "All Show Status";"Menu.Help" = "Help";"Menu.HelpAbout" = "About ";"Menu.HelpCheckForUpdates" = "Check For Updates";"Menu.HelpContactAuthor" = "Contact Author";"Menu.HelpDonate" = "Donate...";"Menu.HelpDownloadStudioLogosets" = "Download Studio Logo Sets";"Menu.HelpRequest" = "Request Help";"Menu.HelpSuggestion" = "Send Suggestion";"Menu.HelpVisitWebsite" = "Visit Website";"Menu.HelpVisitXBMCForumThread" = "Visit XBMC Forum Thread";"Menu.SortAscending" = "Ascending";"Menu.SortDescending" = "Descending";"Menu.Tools" = "Tools";"Menu.ToolsBatchRenaming" = "Batch Renaming";"Menu.ToolsClean" = "Clean All...";"Menu.ToolsExtraArtGetBanner" = "Download Banner...";"Menu.ToolsExtraArtGetCharacterArt" = "Download Character Art...";"Menu.ToolsExtraArtGetClearArt" = "Download ClearArt...";"Menu.ToolsExtraArtGetDisc" = "Download DiscArt...";"Menu.ToolsExtraArtGetExtraFanart" = "Download Extra Backdrops";"Menu.ToolsExtraArtGetExtraThumbs" = "Download Extra Thumbs";"Menu.ToolsExtraArtGetFanart" = "Download Backdrop...";"Menu.ToolsExtraArtGetLogo" = "Download Logo...";"Menu.ToolsExtraArtGetMissing" = "Download Missing Images for Selection";"Menu.ToolsExtraArtGetMissingAll" = "Download Missing Images for All";"Menu.ToolsExtraArtGetPoster" = "Download Poster...";"Menu.ToolsExtraArtGetThumb" = "Download Thumb...";"Menu.ToolsExtras" = "Extras";"Menu.ToolsExtraThemeSongs" = "Download Theme Song...";"Menu.ToolsExtraTrailer" = "Download Trailer...";"Menu.ToolsPutMovies2Folders" = "Put Movie Files Into Folders";"Menu.ToolsRenameSelection" = "Rename Selection";"Menu.ToolsShare" = "Share";"Menu.View" = "View";"Menu.ViewAnime" = "Anime";"Menu.ViewCustomizeToolbar" = "Customize Toolbar…";"Menu.ViewEditMetadata" = "Edit Metadata";"Menu.ViewEnterFullscreen" = "Enter Full Screen";"Menu.ViewExitFullscreen" = "Exit Full Screen";"Menu.ViewHideToolbar" = "Hide Toolbar";"Menu.ViewMovies" = "Movies";"Menu.ViewShowToolbar" = "Show Toolbar";"Menu.ViewSortByMovieSortTitel" = "Movie Sort Title";"Menu.ViewSortByMovieTitle" = "Movie Title";"Menu.ViewSortByNextAired" = "Next Aired";"Menu.ViewSortByPath" = "Path";"Menu.ViewSortByPremiereDate" = "Premiere Date";"Menu.ViewSortByQuality" = "Quality";"Menu.ViewSortByRating" = "Rating";"Menu.ViewSortByStudio" = "Studio";"Menu.ViewSortByTVShowSortTitle" = "Show Sort Title";"Menu.ViewSortByTVShowStatus" = "Show Status";"Menu.ViewSortByTVShowTitle" = "Show Title";"Menu.ViewSortByUnwatchedEpisodes" = "Unwatched Episodes";"Menu.ViewSortByWatchedStatus" = "Watched Status";"Menu.ViewTVShows" = "TV Shows";"Menu.Window" = "Window";"Menu.WindowBringAllToFront" = "Bring All To Front";"Menu.WindowEpisodesManager" = "Episodes Manager";"Menu.WindowMinimize" = "Minimize";"Menu.WindowZoom" = "Zoom";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndPreferences.buttonCheckNow" = "Check Now";"wndPreferences.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.chkUpdates" = "Automatically Check For Updates";"wndPreferences.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.kAlways" = "Always";"wndPreferences.kAskFirst" = "Ask First";"wndPreferences.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.kDownloadAllImages" = "0 = Download all images";"wndPreferences.kDownloadMax" = "Download Max:";"wndPreferences.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.kNever" = "Never";"wndPreferences.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.lblBatchRename" = "Rename:";"wndPreferences.lblDBLanguage" = "Database Language:";"wndPreferences.lblDefaultThumb" = "Default Thumb:";"wndPreferences.lblFanArtSize" = "Backdrop Size:";"wndPreferences.lblFileBanner" = "Banner File Name:";"wndPreferences.lblFileFanart" = "Backdrop File Name:";"wndPreferences.lblFileNFO" = "NFO File Name:";"wndPreferences.lblFilePoster" = "Poster File Name:";"wndPreferences.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.lblFileTrailer" = "Trailer File Name:";"wndPreferences.lblFinderLabels" = "Finder Labels:";"wndPreferences.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.lblImageDeletion" = "Replace existing images:";"wndPreferences.lblListSizeMovie" = "Movie List Size:";"wndPreferences.lblListSizeTV" = "TV List Size:";"wndPreferences.lblLookUp" = "Lookup:";"wndPreferences.lblMediaPlayer" = "Media Player:";"wndPreferences.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.lblNetDrive" = "NAS Drive naming:";"wndPreferences.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.lblPosterSize" = "Poster Size:";"wndPreferences.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.lblUpdates" = "Updates:";"wndPreferences.lblUseAPi" = "Use API:";"wndPreferences.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.listMediaHeader" = "Name\tLocation";"wndPreferences.MenuAddDir" = "Add Folder";"wndPreferences.MenuRemoveDir" = "Remove Folder";"wndPreferences.SepArray.buttonCheckNow" = "Check Now";"wndPreferences.SepArray.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.SepArray.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.SepArray.chkUpdates" = "Automatically Check For Updates";"wndPreferences.SepArray.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.SepArray.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.SepArray.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.SepArray.kAlways" = "Always";"wndPreferences.SepArray.kAskFirst" = "Ask First";"wndPreferences.SepArray.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.SepArray.kDownloadAllImages" = "0 = Download all images";"wndPreferences.SepArray.kDownloadMax" = "Download Max:";"wndPreferences.SepArray.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.SepArray.kNever" = "Never";"wndPreferences.SepArray.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.SepArray.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.SepArray.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.SepArray.lblBatchRename" = "Rename:";"wndPreferences.SepArray.lblDBLanguage" = "Database Language:";"wndPreferences.SepArray.lblDefaultThumb" = "Default Thumb:";"wndPreferences.SepArray.lblFanArtSize" = "Backdrop Size:";"wndPreferences.SepArray.lblFileBanner" = "Banner File Name:";"wndPreferences.SepArray.lblFileFanart" = "Backdrop File Name:";"wndPreferences.SepArray.lblFileNFO" = "NFO File Name:";"wndPreferences.SepArray.lblFilePoster" = "Poster File Name:";"wndPreferences.SepArray.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.SepArray.lblFileTrailer" = "Trailer File Name:";"wndPreferences.SepArray.lblFinderLabels" = "Finder Labels:";"wndPreferences.SepArray.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.SepArray.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.SepArray.lblImageDeletion" = "Replace existing images:";"wndPreferences.SepArray.lblListSizeMovie" = "Movie List Size:";"wndPreferences.SepArray.lblListSizeTV" = "TV List Size:";"wndPreferences.SepArray.lblLookUp" = "Lookup:";"wndPreferences.SepArray.lblMediaPlayer" = "Media Player:";"wndPreferences.SepArray.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.SepArray.lblNetDrive" = "NAS Drive naming:";"wndPreferences.SepArray.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.SepArray.lblPosterSize" = "Poster Size:";"wndPreferences.SepArray.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.SepArray.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.SepArray.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.SepArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.SepArray.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.SepArray.lblUpdates" = "Updates:";"wndPreferences.SepArray.lblUseAPi" = "Use API:";"wndPreferences.SepArray.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.SepArray.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.SepArray.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.SepArray.listMediaHeader" = "Name\tLocation";"wndPreferences.SepArray.MenuAddDir" = "Add Folder";"wndPreferences.SepArray.MenuRemoveDir" = "Remove Folder";"wndPreferences.lblArray.buttonCheckNow" = "Check Now";"wndPreferences.lblArray.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.lblArray.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.lblArray.chkUpdates" = "Automatically Check For Updates";"wndPreferences.lblArray.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.lblArray.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.lblArray.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.lblArray.kAlways" = "Always";"wndPreferences.lblArray.kAskFirst" = "Ask First";"wndPreferences.lblArray.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.lblArray.kDownloadAllImages" = "0 = Download all images";"wndPreferences.lblArray.kDownloadMax" = "Download Max:";"wndPreferences.lblArray.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.lblArray.kNever" = "Never";"wndPreferences.lblArray.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.lblArray.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.lblArray.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.lblArray.lblBatchRename" = "Rename:";"wndPreferences.lblArray.lblDBLanguage" = "Database Language:";"wndPreferences.lblArray.lblDefaultThumb" = "Default Thumb:";"wndPreferences.lblArray.lblFanArtSize" = "Backdrop Size:";"wndPreferences.lblArray.lblFileBanner" = "Banner File Name:";"wndPreferences.lblArray.lblFileFanart" = "Backdrop File Name:";"wndPreferences.lblArray.lblFileNFO" = "NFO File Name:";"wndPreferences.lblArray.lblFilePoster" = "Poster File Name:";"wndPreferences.lblArray.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.lblArray.lblFileTrailer" = "Trailer File Name:";"wndPreferences.lblArray.lblFinderLabels" = "Finder Labels:";"wndPreferences.lblArray.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.lblArray.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.lblArray.lblImageDeletion" = "Replace existing images:";"wndPreferences.lblArray.lblListSizeMovie" = "Movie List Size:";"wndPreferences.lblArray.lblListSizeTV" = "TV List Size:";"wndPreferences.lblArray.lblLookUp" = "Lookup:";"wndPreferences.lblArray.lblMediaPlayer" = "Media Player:";"wndPreferences.lblArray.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.lblArray.lblNetDrive" = "NAS Drive naming:";"wndPreferences.lblArray.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.lblArray.lblPosterSize" = "Poster Size:";"wndPreferences.lblArray.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.lblArray.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.lblArray.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.lblArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.lblArray.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.lblArray.lblUpdates" = "Updates:";"wndPreferences.lblArray.lblUseAPi" = "Use API:";"wndPreferences.lblArray.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.lblArray.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.lblArray.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.lblArray.listMediaHeader" = "Name\tLocation";"wndPreferences.lblArray.MenuAddDir" = "Add Folder";"wndPreferences.lblArray.MenuRemoveDir" = "Remove Folder";"wndPreferences.lstMedia.buttonCheckNow" = "Check Now";"wndPreferences.lstMedia.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.lstMedia.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.lstMedia.chkUpdates" = "Automatically Check For Updates";"wndPreferences.lstMedia.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.lstMedia.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.lstMedia.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.lstMedia.kAlways" = "Always";"wndPreferences.lstMedia.kAskFirst" = "Ask First";"wndPreferences.lstMedia.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.lstMedia.kDownloadAllImages" = "0 = Download all images";"wndPreferences.lstMedia.kDownloadMax" = "Download Max:";"wndPreferences.lstMedia.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.lstMedia.kNever" = "Never";"wndPreferences.lstMedia.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.lstMedia.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.lstMedia.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.lstMedia.lblBatchRename" = "Rename:";"wndPreferences.lstMedia.lblDBLanguage" = "Database Language:";"wndPreferences.lstMedia.lblDefaultThumb" = "Default Thumb:";"wndPreferences.lstMedia.lblFanArtSize" = "Backdrop Size:";"wndPreferences.lstMedia.lblFileBanner" = "Banner File Name:";"wndPreferences.lstMedia.lblFileFanart" = "Backdrop File Name:";"wndPreferences.lstMedia.lblFileNFO" = "NFO File Name:";"wndPreferences.lstMedia.lblFilePoster" = "Poster File Name:";"wndPreferences.lstMedia.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.lstMedia.lblFileTrailer" = "Trailer File Name:";"wndPreferences.lstMedia.lblFinderLabels" = "Finder Labels:";"wndPreferences.lstMedia.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.lstMedia.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.lstMedia.lblImageDeletion" = "Replace existing images:";"wndPreferences.lstMedia.lblListSizeMovie" = "Movie List Size:";"wndPreferences.lstMedia.lblListSizeTV" = "TV List Size:";"wndPreferences.lstMedia.lblLookUp" = "Lookup:";"wndPreferences.lstMedia.lblMediaPlayer" = "Media Player:";"wndPreferences.lstMedia.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.lstMedia.lblNetDrive" = "NAS Drive naming:";"wndPreferences.lstMedia.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.lstMedia.lblPosterSize" = "Poster Size:";"wndPreferences.lstMedia.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.lstMedia.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.lstMedia.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.lstMedia.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.lstMedia.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.lstMedia.lblUpdates" = "Updates:";"wndPreferences.lstMedia.lblUseAPi" = "Use API:";"wndPreferences.lstMedia.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.lstMedia.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.lstMedia.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.lstMedia.listMediaHeader" = "Name\tLocation";"wndPreferences.lstMedia.MenuAddDir" = "Add Folder";"wndPreferences.lstMedia.MenuRemoveDir" = "Remove Folder";"wndPreferences.arList.buttonCheckNow" = "Check Now";"wndPreferences.arList.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.arList.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.arList.chkUpdates" = "Automatically Check For Updates";"wndPreferences.arList.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.arList.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.arList.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.arList.kAlways" = "Always";"wndPreferences.arList.kAskFirst" = "Ask First";"wndPreferences.arList.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.arList.kDownloadAllImages" = "0 = Download all images";"wndPreferences.arList.kDownloadMax" = "Download Max:";"wndPreferences.arList.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.arList.kNever" = "Never";"wndPreferences.arList.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.arList.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.arList.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.arList.lblBatchRename" = "Rename:";"wndPreferences.arList.lblDBLanguage" = "Database Language:";"wndPreferences.arList.lblDefaultThumb" = "Default Thumb:";"wndPreferences.arList.lblFanArtSize" = "Backdrop Size:";"wndPreferences.arList.lblFileBanner" = "Banner File Name:";"wndPreferences.arList.lblFileFanart" = "Backdrop File Name:";"wndPreferences.arList.lblFileNFO" = "NFO File Name:";"wndPreferences.arList.lblFilePoster" = "Poster File Name:";"wndPreferences.arList.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.arList.lblFileTrailer" = "Trailer File Name:";"wndPreferences.arList.lblFinderLabels" = "Finder Labels:";"wndPreferences.arList.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.arList.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.arList.lblImageDeletion" = "Replace existing images:";"wndPreferences.arList.lblListSizeMovie" = "Movie List Size:";"wndPreferences.arList.lblListSizeTV" = "TV List Size:";"wndPreferences.arList.lblLookUp" = "Lookup:";"wndPreferences.arList.lblMediaPlayer" = "Media Player:";"wndPreferences.arList.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.arList.lblNetDrive" = "NAS Drive naming:";"wndPreferences.arList.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.arList.lblPosterSize" = "Poster Size:";"wndPreferences.arList.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.arList.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.arList.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.arList.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.arList.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.arList.lblUpdates" = "Updates:";"wndPreferences.arList.lblUseAPi" = "Use API:";"wndPreferences.arList.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.arList.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.arList.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.arList.listMediaHeader" = "Name\tLocation";"wndPreferences.arList.MenuAddDir" = "Add Folder";"wndPreferences.arList.MenuRemoveDir" = "Remove Folder";"wndPreferences.txtRenamePattern.buttonCheckNow" = "Check Now";"wndPreferences.txtRenamePattern.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.txtRenamePattern.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.txtRenamePattern.chkUpdates" = "Automatically Check For Updates";"wndPreferences.txtRenamePattern.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.txtRenamePattern.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.txtRenamePattern.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.txtRenamePattern.kAlways" = "Always";"wndPreferences.txtRenamePattern.kAskFirst" = "Ask First";"wndPreferences.txtRenamePattern.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.txtRenamePattern.kDownloadAllImages" = "0 = Download all images";"wndPreferences.txtRenamePattern.kDownloadMax" = "Download Max:";"wndPreferences.txtRenamePattern.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.txtRenamePattern.kNever" = "Never";"wndPreferences.txtRenamePattern.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.txtRenamePattern.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.txtRenamePattern.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.txtRenamePattern.lblBatchRename" = "Rename:";"wndPreferences.txtRenamePattern.lblDBLanguage" = "Database Language:";"wndPreferences.txtRenamePattern.lblDefaultThumb" = "Default Thumb:";"wndPreferences.txtRenamePattern.lblFanArtSize" = "Backdrop Size:";"wndPreferences.txtRenamePattern.lblFileBanner" = "Banner File Name:";"wndPreferences.txtRenamePattern.lblFileFanart" = "Backdrop File Name:";"wndPreferences.txtRenamePattern.lblFileNFO" = "NFO File Name:";"wndPreferences.txtRenamePattern.lblFilePoster" = "Poster File Name:";"wndPreferences.txtRenamePattern.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.txtRenamePattern.lblFileTrailer" = "Trailer File Name:";"wndPreferences.txtRenamePattern.lblFinderLabels" = "Finder Labels:";"wndPreferences.txtRenamePattern.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.txtRenamePattern.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.txtRenamePattern.lblImageDeletion" = "Replace existing images:";"wndPreferences.txtRenamePattern.lblListSizeMovie" = "Movie List Size:";"wndPreferences.txtRenamePattern.lblListSizeTV" = "TV List Size:";"wndPreferences.txtRenamePattern.lblLookUp" = "Lookup:";"wndPreferences.txtRenamePattern.lblMediaPlayer" = "Media Player:";"wndPreferences.txtRenamePattern.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.txtRenamePattern.lblNetDrive" = "NAS Drive naming:";"wndPreferences.txtRenamePattern.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.txtRenamePattern.lblPosterSize" = "Poster Size:";"wndPreferences.txtRenamePattern.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.txtRenamePattern.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.txtRenamePattern.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.txtRenamePattern.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.txtRenamePattern.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.txtRenamePattern.lblUpdates" = "Updates:";"wndPreferences.txtRenamePattern.lblUseAPi" = "Use API:";"wndPreferences.txtRenamePattern.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.txtRenamePattern.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.txtRenamePattern.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.txtRenamePattern.listMediaHeader" = "Name\tLocation";"wndPreferences.txtRenamePattern.MenuAddDir" = "Add Folder";"wndPreferences.txtRenamePattern.MenuRemoveDir" = "Remove Folder";"wndPreferences.bvlHelp.buttonCheckNow" = "Check Now";"wndPreferences.bvlHelp.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.bvlHelp.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.bvlHelp.chkUpdates" = "Automatically Check For Updates";"wndPreferences.bvlHelp.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.bvlHelp.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.bvlHelp.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.bvlHelp.kAlways" = "Always";"wndPreferences.bvlHelp.kAskFirst" = "Ask First";"wndPreferences.bvlHelp.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.bvlHelp.kDownloadAllImages" = "0 = Download all images";"wndPreferences.bvlHelp.kDownloadMax" = "Download Max:";"wndPreferences.bvlHelp.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.bvlHelp.kNever" = "Never";"wndPreferences.bvlHelp.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.bvlHelp.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.bvlHelp.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.bvlHelp.lblBatchRename" = "Rename:";"wndPreferences.bvlHelp.lblDBLanguage" = "Database Language:";"wndPreferences.bvlHelp.lblDefaultThumb" = "Default Thumb:";"wndPreferences.bvlHelp.lblFanArtSize" = "Backdrop Size:";"wndPreferences.bvlHelp.lblFileBanner" = "Banner File Name:";"wndPreferences.bvlHelp.lblFileFanart" = "Backdrop File Name:";"wndPreferences.bvlHelp.lblFileNFO" = "NFO File Name:";"wndPreferences.bvlHelp.lblFilePoster" = "Poster File Name:";"wndPreferences.bvlHelp.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.bvlHelp.lblFileTrailer" = "Trailer File Name:";"wndPreferences.bvlHelp.lblFinderLabels" = "Finder Labels:";"wndPreferences.bvlHelp.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.bvlHelp.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.bvlHelp.lblImageDeletion" = "Replace existing images:";"wndPreferences.bvlHelp.lblListSizeMovie" = "Movie List Size:";"wndPreferences.bvlHelp.lblListSizeTV" = "TV List Size:";"wndPreferences.bvlHelp.lblLookUp" = "Lookup:";"wndPreferences.bvlHelp.lblMediaPlayer" = "Media Player:";"wndPreferences.bvlHelp.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.bvlHelp.lblNetDrive" = "NAS Drive naming:";"wndPreferences.bvlHelp.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.bvlHelp.lblPosterSize" = "Poster Size:";"wndPreferences.bvlHelp.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.bvlHelp.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.bvlHelp.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.bvlHelp.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.bvlHelp.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.bvlHelp.lblUpdates" = "Updates:";"wndPreferences.bvlHelp.lblUseAPi" = "Use API:";"wndPreferences.bvlHelp.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.bvlHelp.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.bvlHelp.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.bvlHelp.listMediaHeader" = "Name\tLocation";"wndPreferences.bvlHelp.MenuAddDir" = "Add Folder";"wndPreferences.bvlHelp.MenuRemoveDir" = "Remove Folder";"wndPreferences.chkAutoDownExtras.buttonCheckNow" = "Check Now";"wndPreferences.chkAutoDownExtras.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.chkAutoDownExtras.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.chkAutoDownExtras.chkUpdates" = "Automatically Check For Updates";"wndPreferences.chkAutoDownExtras.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.chkAutoDownExtras.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.chkAutoDownExtras.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.chkAutoDownExtras.kAlways" = "Always";"wndPreferences.chkAutoDownExtras.kAskFirst" = "Ask First";"wndPreferences.chkAutoDownExtras.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.chkAutoDownExtras.kDownloadAllImages" = "0 = Download all images";"wndPreferences.chkAutoDownExtras.kDownloadMax" = "Download Max:";"wndPreferences.chkAutoDownExtras.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.chkAutoDownExtras.kNever" = "Never";"wndPreferences.chkAutoDownExtras.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.chkAutoDownExtras.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.chkAutoDownExtras.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.chkAutoDownExtras.lblBatchRename" = "Rename:";"wndPreferences.chkAutoDownExtras.lblDBLanguage" = "Database Language:";"wndPreferences.chkAutoDownExtras.lblDefaultThumb" = "Default Thumb:";"wndPreferences.chkAutoDownExtras.lblFanArtSize" = "Backdrop Size:";"wndPreferences.chkAutoDownExtras.lblFileBanner" = "Banner File Name:";"wndPreferences.chkAutoDownExtras.lblFileFanart" = "Backdrop File Name:";"wndPreferences.chkAutoDownExtras.lblFileNFO" = "NFO File Name:";"wndPreferences.chkAutoDownExtras.lblFilePoster" = "Poster File Name:";"wndPreferences.chkAutoDownExtras.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.chkAutoDownExtras.lblFileTrailer" = "Trailer File Name:";"wndPreferences.chkAutoDownExtras.lblFinderLabels" = "Finder Labels:";"wndPreferences.chkAutoDownExtras.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.chkAutoDownExtras.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.chkAutoDownExtras.lblImageDeletion" = "Replace existing images:";"wndPreferences.chkAutoDownExtras.lblListSizeMovie" = "Movie List Size:";"wndPreferences.chkAutoDownExtras.lblListSizeTV" = "TV List Size:";"wndPreferences.chkAutoDownExtras.lblLookUp" = "Lookup:";"wndPreferences.chkAutoDownExtras.lblMediaPlayer" = "Media Player:";"wndPreferences.chkAutoDownExtras.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.chkAutoDownExtras.lblNetDrive" = "NAS Drive naming:";"wndPreferences.chkAutoDownExtras.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.chkAutoDownExtras.lblPosterSize" = "Poster Size:";"wndPreferences.chkAutoDownExtras.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.chkAutoDownExtras.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.chkAutoDownExtras.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.chkAutoDownExtras.lblUpdates" = "Updates:";"wndPreferences.chkAutoDownExtras.lblUseAPi" = "Use API:";"wndPreferences.chkAutoDownExtras.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.chkAutoDownExtras.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.chkAutoDownExtras.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.chkAutoDownExtras.listMediaHeader" = "Name\tLocation";"wndPreferences.chkAutoDownExtras.MenuAddDir" = "Add Folder";"wndPreferences.chkAutoDownExtras.MenuRemoveDir" = "Remove Folder";"wndPreferences.cvsExtrasIcon.buttonCheckNow" = "Check Now";"wndPreferences.cvsExtrasIcon.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.cvsExtrasIcon.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.cvsExtrasIcon.chkUpdates" = "Automatically Check For Updates";"wndPreferences.cvsExtrasIcon.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.cvsExtrasIcon.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.cvsExtrasIcon.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.cvsExtrasIcon.kAlways" = "Always";"wndPreferences.cvsExtrasIcon.kAskFirst" = "Ask First";"wndPreferences.cvsExtrasIcon.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.cvsExtrasIcon.kDownloadAllImages" = "0 = Download all images";"wndPreferences.cvsExtrasIcon.kDownloadMax" = "Download Max:";"wndPreferences.cvsExtrasIcon.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.cvsExtrasIcon.kNever" = "Never";"wndPreferences.cvsExtrasIcon.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.cvsExtrasIcon.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.cvsExtrasIcon.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.cvsExtrasIcon.lblBatchRename" = "Rename:";"wndPreferences.cvsExtrasIcon.lblDBLanguage" = "Database Language:";"wndPreferences.cvsExtrasIcon.lblDefaultThumb" = "Default Thumb:";"wndPreferences.cvsExtrasIcon.lblFanArtSize" = "Backdrop Size:";"wndPreferences.cvsExtrasIcon.lblFileBanner" = "Banner File Name:";"wndPreferences.cvsExtrasIcon.lblFileFanart" = "Backdrop File Name:";"wndPreferences.cvsExtrasIcon.lblFileNFO" = "NFO File Name:";"wndPreferences.cvsExtrasIcon.lblFilePoster" = "Poster File Name:";"wndPreferences.cvsExtrasIcon.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.cvsExtrasIcon.lblFileTrailer" = "Trailer File Name:";"wndPreferences.cvsExtrasIcon.lblFinderLabels" = "Finder Labels:";"wndPreferences.cvsExtrasIcon.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.cvsExtrasIcon.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.cvsExtrasIcon.lblImageDeletion" = "Replace existing images:";"wndPreferences.cvsExtrasIcon.lblListSizeMovie" = "Movie List Size:";"wndPreferences.cvsExtrasIcon.lblListSizeTV" = "TV List Size:";"wndPreferences.cvsExtrasIcon.lblLookUp" = "Lookup:";"wndPreferences.cvsExtrasIcon.lblMediaPlayer" = "Media Player:";"wndPreferences.cvsExtrasIcon.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.cvsExtrasIcon.lblNetDrive" = "NAS Drive naming:";"wndPreferences.cvsExtrasIcon.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.cvsExtrasIcon.lblPosterSize" = "Poster Size:";"wndPreferences.cvsExtrasIcon.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.cvsExtrasIcon.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.cvsExtrasIcon.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.cvsExtrasIcon.lblUpdates" = "Updates:";"wndPreferences.cvsExtrasIcon.lblUseAPi" = "Use API:";"wndPreferences.cvsExtrasIcon.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.cvsExtrasIcon.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.cvsExtrasIcon.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.cvsExtrasIcon.listMediaHeader" = "Name\tLocation";"wndPreferences.cvsExtrasIcon.MenuAddDir" = "Add Folder";"wndPreferences.cvsExtrasIcon.MenuRemoveDir" = "Remove Folder";"wndPreferences.chkMiniConVisible.buttonCheckNow" = "Check Now";"wndPreferences.chkMiniConVisible.chkIMDbApi" = "Unofficial IMDb API";"wndPreferences.chkMiniConVisible.chkMatchLabelColors" = "Match Label Colors to Air Date Status";"wndPreferences.chkMiniConVisible.chkUpdates" = "Automatically Check For Updates";"wndPreferences.chkMiniConVisible.chkUseFolderNamelbl" = "Using Folder Name";"wndPreferences.chkMiniConVisible.chkYAMJThumbURLS" = "Add thumbs to NFO";"wndPreferences.chkMiniConVisible.HlpTagVisibleInList" = "Show this icon in the list.";"wndPreferences.chkMiniConVisible.kAlways" = "Always";"wndPreferences.chkMiniConVisible.kAskFirst" = "Ask First";"wndPreferences.chkMiniConVisible.kCacheActors" = "Download actor thumbs to local folder.";"wndPreferences.chkMiniConVisible.kDownloadAllImages" = "0 = Download all images";"wndPreferences.chkMiniConVisible.kDownloadMax" = "Download Max:";"wndPreferences.chkMiniConVisible.kKeepFoldersOrganized" = "Keep media folders organized";"wndPreferences.chkMiniConVisible.kNever" = "Never";"wndPreferences.chkMiniConVisible.kTargetNOTMacOS" = "Windows OS Safe Naming";"wndPreferences.chkMiniConVisible.lblAutoDownload" = "Auto Download Extras:";"wndPreferences.chkMiniConVisible.lblAutoDownloadComment" = "Left checkboxes = Display in list";"wndPreferences.chkMiniConVisible.lblBatchRename" = "Rename:";"wndPreferences.chkMiniConVisible.lblDBLanguage" = "Database Language:";"wndPreferences.chkMiniConVisible.lblDefaultThumb" = "Default Thumb:";"wndPreferences.chkMiniConVisible.lblFanArtSize" = "Backdrop Size:";"wndPreferences.chkMiniConVisible.lblFileBanner" = "Banner File Name:";"wndPreferences.chkMiniConVisible.lblFileFanart" = "Backdrop File Name:";"wndPreferences.chkMiniConVisible.lblFileNFO" = "NFO File Name:";"wndPreferences.chkMiniConVisible.lblFilePoster" = "Poster File Name:";"wndPreferences.chkMiniConVisible.lblFileRenamePattern" = "File Renaming Pattern:";"wndPreferences.chkMiniConVisible.lblFileTrailer" = "Trailer File Name:";"wndPreferences.chkMiniConVisible.lblFinderLabels" = "Finder Labels:";"wndPreferences.chkMiniConVisible.lblFolderForFile" = "Copy to \"folder.jpg\":";"wndPreferences.chkMiniConVisible.lblFolderRenamePattern" = "Folder Renaming Pattern:";"wndPreferences.chkMiniConVisible.lblImageDeletion" = "Replace existing images:";"wndPreferences.chkMiniConVisible.lblListSizeMovie" = "Movie List Size:";"wndPreferences.chkMiniConVisible.lblListSizeTV" = "TV List Size:";"wndPreferences.chkMiniConVisible.lblLookUp" = "Lookup:";"wndPreferences.chkMiniConVisible.lblMediaPlayer" = "Media Player:";"wndPreferences.chkMiniConVisible.lblMinimumGenreWeight" = "Minimum Genre Weight:";"wndPreferences.chkMiniConVisible.lblNetDrive" = "NAS Drive naming:";"wndPreferences.chkMiniConVisible.lblOrganized" = "Names the folders and/or files based on the renaming pattern.";"wndPreferences.chkMiniConVisible.lblPosterSize" = "Poster Size:";"wndPreferences.chkMiniConVisible.lblRenamePatternEpisode" = "Episode Rename Pattern:";"wndPreferences.chkMiniConVisible.lblShowPostersInList" = "Show poster images in the list";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited data && english only!";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited data && english only!";"wndPreferences.chkMiniConVisible.lblUpdateDescription" = "<AppName> can use your Internet connection to automatically check for updates of itself.\rChecking occurs only when a network connection is active.";"wndPreferences.chkMiniConVisible.lblUpdates" = "Updates:";"wndPreferences.chkMiniConVisible.lblUseAPi" = "Use API:";"wndPreferences.chkMiniConVisible.listBatchRename" = "Folders\rFiles && Folders";"wndPreferences.chkMiniConVisible.ListFolderForFile" = "None\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.chkMiniConVisible.ListItemSizes" = "1 Line\r2 Lines\r3 Lines";"wndPreferences.chkMiniConVisible.listMediaHeader" = "Name\tLocation";"wndPreferences.chkMiniConVisible.MenuAddDir" = "Add Folder";"wndPreferences.chkMiniConVisible.MenuRemoveDir" = "Remove Folder";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"Preferences.SystemLanguage" = "en";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndSplash.DescriptionAniDB" = "- The most complete internet anime database.";"wndSplash.DescriptionFanartTV" = "- Central repository for media centre fanart.";"wndSplash.DescriptionHDTrailers" = "- Best place on the web to download HD trailers.";"wndSplash.DescriptionIMDB" = "- The internet movie database.";"wndSplash.DescriptionRottenTomatoes" = "- The ultimate movie database.";"wndSplash.DescriptionTMDB" = "- The open movie database.";"wndSplash.DescriptionTVDB" = "- An open database for television fans.";"wndSplash.DescriptionTVRage" = "- Television show guides and air dates.";"wndSplash.DescriptionTVTunes" = "- TV theme music and songs.";"wndSplash.FinishParagraph" = "ViMediaManager gathers information about your media from the following providers. Many thanks go out to the people who make these services possible!";"wndSplash.Setup" = "Setup";"wndSplash.Welcome" = "Welcome to ViMediaManager!";"wndSplash.WelcomeParagraph" = "To help you get started, we\'d like to guide you through a few steps to set up your media library.\rYou can always change these settings later through the preferences.\r\rClick on the next button to begin.";"wndSplash.WhereParagraphAnime" = "Click the \'+\' button to browse for folders containing your anime.\rAlternatively you can drag and drop your anime folders onto the listbox.";"wndSplash.WhereParagraphMovies" = "Click the \'+\' button to browse for folders containing your movies.\rAlternatively you can drag and drop your movie folders onto the listbox.";"wndSplash.WhereParagraphTVShows" = "Click the \'+\' button to browse for folders containing your TV shows.\rAlternatively you can drag and drop your TV show folders onto the listbox.";"wndSplash.WhereTitleAnime" = "Where are your anime located\?";"wndSplash.WhereTitleMovies" = "Where are your movies located\?";"wndSplash.WhereTitleTVShows" = "Where are your television shows located\?";"wndSplash.WhichMediaPlayer" = "Which media player will you be using\?";"wndSplash.WhichParagraphMediaPlayer" = "This option will set all the default file names for the chosen media player.\rYou can change these settings later in the preferences dialog.";"wndSplash.lblArray.DescriptionAniDB" = "- The most complete internet anime database.";"wndSplash.lblArray.DescriptionFanartTV" = "- Central repository for media centre fanart.";"wndSplash.lblArray.DescriptionHDTrailers" = "- Best place on the web to download HD trailers.";"wndSplash.lblArray.DescriptionIMDB" = "- The internet movie database.";"wndSplash.lblArray.DescriptionRottenTomatoes" = "- The ultimate movie database.";"wndSplash.lblArray.DescriptionTMDB" = "- The open movie database.";"wndSplash.lblArray.DescriptionTVDB" = "- An open database for television fans.";"wndSplash.lblArray.DescriptionTVRage" = "- Television show guides and air dates.";"wndSplash.lblArray.DescriptionTVTunes" = "- TV theme music and songs.";"wndSplash.lblArray.FinishParagraph" = "ViMediaManager gathers information about your media from the following providers. Many thanks go out to the people who make these services possible!";"wndSplash.lblArray.Setup" = "Setup";"wndSplash.lblArray.Welcome" = "Welcome to ViMediaManager!";"wndSplash.lblArray.WelcomeParagraph" = "To help you get started, we\'d like to guide you through a few steps to set up your media library.\rYou can always change these settings later through the preferences.\r\rClick on the next button to begin.";"wndSplash.lblArray.WhereParagraphAnime" = "Click the \'+\' button to browse for folders containing your anime.\rAlternatively you can drag and drop your anime folders onto the listbox.";"wndSplash.lblArray.WhereParagraphMovies" = "Click the \'+\' button to browse for folders containing your movies.\rAlternatively you can drag and drop your movie folders onto the listbox.";"wndSplash.lblArray.WhereParagraphTVShows" = "Click the \'+\' button to browse for folders containing your TV shows.\rAlternatively you can drag and drop your TV show folders onto the listbox.";"wndSplash.lblArray.WhereTitleAnime" = "Where are your anime located\?";"wndSplash.lblArray.WhereTitleMovies" = "Where are your movies located\?";"wndSplash.lblArray.WhereTitleTVShows" = "Where are your television shows located\?";"wndSplash.lblArray.WhichMediaPlayer" = "Which media player will you be using\?";"wndSplash.lblArray.WhichParagraphMediaPlayer" = "This option will set all the default file names for the chosen media player.\rYou can change these settings later in the preferences dialog.";"wndSplash.btnNext.DescriptionAniDB" = "- The most complete internet anime database.";"wndSplash.btnNext.DescriptionFanartTV" = "- Central repository for media centre fanart.";"wndSplash.btnNext.DescriptionHDTrailers" = "- Best place on the web to download HD trailers.";"wndSplash.btnNext.DescriptionIMDB" = "- The internet movie database.";"wndSplash.btnNext.DescriptionRottenTomatoes" = "- The ultimate movie database.";"wndSplash.btnNext.DescriptionTMDB" = "- The open movie database.";"wndSplash.btnNext.DescriptionTVDB" = "- An open database for television fans.";"wndSplash.btnNext.DescriptionTVRage" = "- Television show guides and air dates.";"wndSplash.btnNext.DescriptionTVTunes" = "- TV theme music and songs.";"wndSplash.btnNext.FinishParagraph" = "ViMediaManager gathers information about your media from the following providers. Many thanks go out to the people who make these services possible!";"wndSplash.btnNext.Setup" = "Setup";"wndSplash.btnNext.Welcome" = "Welcome to ViMediaManager!";"wndSplash.btnNext.WelcomeParagraph" = "To help you get started, we\'d like to guide you through a few steps to set up your media library.\rYou can always change these settings later through the preferences.\r\rClick on the next button to begin.";"wndSplash.btnNext.WhereParagraphAnime" = "Click the \'+\' button to browse for folders containing your anime.\rAlternatively you can drag and drop your anime folders onto the listbox.";"wndSplash.btnNext.WhereParagraphMovies" = "Click the \'+\' button to browse for folders containing your movies.\rAlternatively you can drag and drop your movie folders onto the listbox.";"wndSplash.btnNext.WhereParagraphTVShows" = "Click the \'+\' button to browse for folders containing your TV shows.\rAlternatively you can drag and drop your TV show folders onto the listbox.";"wndSplash.btnNext.WhereTitleAnime" = "Where are your anime located\?";"wndSplash.btnNext.WhereTitleMovies" = "Where are your movies located\?";"wndSplash.btnNext.WhereTitleTVShows" = "Where are your television shows located\?";"wndSplash.btnNext.WhichMediaPlayer" = "Which media player will you be using\?";"wndSplash.btnNext.WhichParagraphMediaPlayer" = "This option will set all the default file names for the chosen media player.\rYou can change these settings later in the preferences dialog.";"wndSplash.btnBack.DescriptionAniDB" = "- The most complete internet anime database.";"wndSplash.btnBack.DescriptionFanartTV" = "- Central repository for media centre fanart.";"wndSplash.btnBack.DescriptionHDTrailers" = "- Best place on the web to download HD trailers.";"wndSplash.btnBack.DescriptionIMDB" = "- The internet movie database.";"wndSplash.btnBack.DescriptionRottenTomatoes" = "- The ultimate movie database.";"wndSplash.btnBack.DescriptionTMDB" = "- The open movie database.";"wndSplash.btnBack.DescriptionTVDB" = "- An open database for television fans.";"wndSplash.btnBack.DescriptionTVRage" = "- Television show guides and air dates.";"wndSplash.btnBack.DescriptionTVTunes" = "- TV theme music and songs.";"wndSplash.btnBack.FinishParagraph" = "ViMediaManager gathers information about your media from the following providers. Many thanks go out to the people who make these services possible!";"wndSplash.btnBack.Setup" = "Setup";"wndSplash.btnBack.Welcome" = "Welcome to ViMediaManager!";"wndSplash.btnBack.WelcomeParagraph" = "To help you get started, we\'d like to guide you through a few steps to set up your media library.\rYou can always change these settings later through the preferences.\r\rClick on the next button to begin.";"wndSplash.btnBack.WhereParagraphAnime" = "Click the \'+\' button to browse for folders containing your anime.\rAlternatively you can drag and drop your anime folders onto the listbox.";"wndSplash.btnBack.WhereParagraphMovies" = "Click the \'+\' button to browse for folders containing your movies.\rAlternatively you can drag and drop your movie folders onto the listbox.";"wndSplash.btnBack.WhereParagraphTVShows" = "Click the \'+\' button to browse for folders containing your TV shows.\rAlternatively you can drag and drop your TV show folders onto the listbox.";"wndSplash.btnBack.WhereTitleAnime" = "Where are your anime located\?";"wndSplash.btnBack.WhereTitleMovies" = "Where are your movies located\?";"wndSplash.btnBack.WhereTitleTVShows" = "Where are your television shows located\?";"wndSplash.btnBack.WhichMediaPlayer" = "Which media player will you be using\?";"wndSplash.btnBack.WhichParagraphMediaPlayer" = "This option will set all the default file names for the chosen media player.\rYou can change these settings later in the preferences dialog.";"wndSplash.lstArray.DescriptionAniDB" = "- The most complete internet anime database.";"wndSplash.lstArray.DescriptionFanartTV" = "- Central repository for media centre fanart.";"wndSplash.lstArray.DescriptionHDTrailers" = "- Best place on the web to download HD trailers.";"wndSplash.lstArray.DescriptionIMDB" = "- The internet movie database.";"wndSplash.lstArray.DescriptionRottenTomatoes" = "- The ultimate movie database.";"wndSplash.lstArray.DescriptionTMDB" = "- The open movie database.";"wndSplash.lstArray.DescriptionTVDB" = "- An open database for television fans.";"wndSplash.lstArray.DescriptionTVRage" = "- Television show guides and air dates.";"wndSplash.lstArray.DescriptionTVTunes" = "- TV theme music and songs.";"wndSplash.lstArray.FinishParagraph" = "ViMediaManager gathers information about your media from the following providers. Many thanks go out to the people who make these services possible!";"wndSplash.lstArray.Setup" = "Setup";"wndSplash.lstArray.Welcome" = "Welcome to ViMediaManager!";"wndSplash.lstArray.WelcomeParagraph" = "To help you get started, we\'d like to guide you through a few steps to set up your media library.\rYou can always change these settings later through the preferences.\r\rClick on the next button to begin.";"wndSplash.lstArray.WhereParagraphAnime" = "Click the \'+\' button to browse for folders containing your anime.\rAlternatively you can drag and drop your anime folders onto the listbox.";"wndSplash.lstArray.WhereParagraphMovies" = "Click the \'+\' button to browse for folders containing your movies.\rAlternatively you can drag and drop your movie folders onto the listbox.";"wndSplash.lstArray.WhereParagraphTVShows" = "Click the \'+\' button to browse for folders containing your TV shows.\rAlternatively you can drag and drop your TV show folders onto the listbox.";"wndSplash.lstArray.WhereTitleAnime" = "Where are your anime located\?";"wndSplash.lstArray.WhereTitleMovies" = "Where are your movies located\?";"wndSplash.lstArray.WhereTitleTVShows" = "Where are your television shows located\?";"wndSplash.lstArray.WhichMediaPlayer" = "Which media player will you be using\?";"wndSplash.lstArray.WhichParagraphMediaPlayer" = "This option will set all the default file names for the chosen media player.\rYou can change these settings later in the preferences dialog.";"wndSplash.LinkLblArray.DescriptionAniDB" = "- The most complete internet anime database.";"wndSplash.LinkLblArray.DescriptionFanartTV" = "- Central repository for media centre fanart.";"wndSplash.LinkLblArray.DescriptionHDTrailers" = "- Best place on the web to download HD trailers.";"wndSplash.LinkLblArray.DescriptionIMDB" = "- The internet movie database.";"wndSplash.LinkLblArray.DescriptionRottenTomatoes" = "- The ultimate movie database.";"wndSplash.LinkLblArray.DescriptionTMDB" = "- The open movie database.";"wndSplash.LinkLblArray.DescriptionTVDB" = "- An open database for television fans.";"wndSplash.LinkLblArray.DescriptionTVRage" = "- Television show guides and air dates.";"wndSplash.LinkLblArray.DescriptionTVTunes" = "- TV theme music and songs.";"wndSplash.LinkLblArray.FinishParagraph" = "ViMediaManager gathers information about your media from the following providers. Many thanks go out to the people who make these services possible!";"wndSplash.LinkLblArray.Setup" = "Setup";"wndSplash.LinkLblArray.Welcome" = "Welcome to ViMediaManager!";"wndSplash.LinkLblArray.WelcomeParagraph" = "To help you get started, we\'d like to guide you through a few steps to set up your media library.\rYou can always change these settings later through the preferences.\r\rClick on the next button to begin.";"wndSplash.LinkLblArray.WhereParagraphAnime" = "Click the \'+\' button to browse for folders containing your anime.\rAlternatively you can drag and drop your anime folders onto the listbox.";"wndSplash.LinkLblArray.WhereParagraphMovies" = "Click the \'+\' button to browse for folders containing your movies.\rAlternatively you can drag and drop your movie folders onto the listbox.";"wndSplash.LinkLblArray.WhereParagraphTVShows" = "Click the \'+\' button to browse for folders containing your TV shows.\rAlternatively you can drag and drop your TV show folders onto the listbox.";"wndSplash.LinkLblArray.WhereTitleAnime" = "Where are your anime located\?";"wndSplash.LinkLblArray.WhereTitleMovies" = "Where are your movies located\?";"wndSplash.LinkLblArray.WhereTitleTVShows" = "Where are your television shows located\?";"wndSplash.LinkLblArray.WhichMediaPlayer" = "Which media player will you be using\?";"wndSplash.LinkLblArray.WhichParagraphMediaPlayer" = "This option will set all the default file names for the chosen media player.\rYou can change these settings later in the preferences dialog.";"wndSplash.arMediaLists.DescriptionAniDB" = "- The most complete internet anime database.";"wndSplash.arMediaLists.DescriptionFanartTV" = "- Central repository for media centre fanart.";"wndSplash.arMediaLists.DescriptionHDTrailers" = "- Best place on the web to download HD trailers.";"wndSplash.arMediaLists.DescriptionIMDB" = "- The internet movie database.";"wndSplash.arMediaLists.DescriptionRottenTomatoes" = "- The ultimate movie database.";"wndSplash.arMediaLists.DescriptionTMDB" = "- The open movie database.";"wndSplash.arMediaLists.DescriptionTVDB" = "- An open database for television fans.";"wndSplash.arMediaLists.DescriptionTVRage" = "- Television show guides and air dates.";"wndSplash.arMediaLists.DescriptionTVTunes" = "- TV theme music and songs.";"wndSplash.arMediaLists.FinishParagraph" = "ViMediaManager gathers information about your media from the following providers. Many thanks go out to the people who make these services possible!";"wndSplash.arMediaLists.Setup" = "Setup";"wndSplash.arMediaLists.Welcome" = "Welcome to ViMediaManager!";"wndSplash.arMediaLists.WelcomeParagraph" = "To help you get started, we\'d like to guide you through a few steps to set up your media library.\rYou can always change these settings later through the preferences.\r\rClick on the next button to begin.";"wndSplash.arMediaLists.WhereParagraphAnime" = "Click the \'+\' button to browse for folders containing your anime.\rAlternatively you can drag and drop your anime folders onto the listbox.";"wndSplash.arMediaLists.WhereParagraphMovies" = "Click the \'+\' button to browse for folders containing your movies.\rAlternatively you can drag and drop your movie folders onto the listbox.";"wndSplash.arMediaLists.WhereParagraphTVShows" = "Click the \'+\' button to browse for folders containing your TV shows.\rAlternatively you can drag and drop your TV show folders onto the listbox.";"wndSplash.arMediaLists.WhereTitleAnime" = "Where are your anime located\?";"wndSplash.arMediaLists.WhereTitleMovies" = "Where are your movies located\?";"wndSplash.arMediaLists.WhereTitleTVShows" = "Where are your television shows located\?";"wndSplash.arMediaLists.WhichMediaPlayer" = "Which media player will you be using\?";"wndSplash.arMediaLists.WhichParagraphMediaPlayer" = "This option will set all the default file names for the chosen media player.\rYou can change these settings later in the preferences dialog.";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MovieCore.btnDownloadMissingArtwork" = "Download Missing Images Only";"MovieCore.btnReplaceExistingArtwork" = "Replace Existing Images";"MovieCore.kConnectionError" = "Error establishing a database connection.";"MovieCore.kFileInfo" = "File Information";"MovieCore.kImageURLsFound" = "%s image URLs...";"MovieCore.kManualSearchMovie" = "Do you want to manually search for the movie\?";"MovieCore.kNoImagesFound" = "No %s images found.";"MovieCore.kNoMoviesFoundTryAgain" = "No movies were found, try again with less keywords or an alternative title.";"MovieCore.kNothingFound" = "Nothing found.";"MovieCore.kServiceUnavailable" = "Service Unavailable";"MovieCore.msgDatabaseError" = "Database Error";"MovieCore.msgDBConnectionError" = "Failed to connect to the %s database.";"MovieCore.msgIMDBApi" = "IMDb Api did not respond, please try again later.\r\rWhile the IMDb Api did not work, The MovieDB information has still been saved.";"MovieCore.msgIMDBApiError" = "The unofficial IMDb API doesn\'t have this movie in it\'s database.\r\rIf this movie does exist in TMDB, it\'ll still be scraped.";"MovieCore.msgInvalidContent" = "Invalid content found";"MovieCore.msgNoID" = "I can\'t find a database ID for this item.\r\rPlease fetch metadata for this item first.";"MovieCore.msgNoIDMovie" = "I do not know which movie this is.\r\rPlease fetch metadata for this movie first.";"MovieCore.msgPriorArtDeletion" = "Would you like to replace your existing images with newly downloaded images, or only download missing images\?";"MovieCore.msgPriorMovieArtFound" = "ViMediaManager has found existing images for \'<movie>\'.";"MovieCore.msgTMDBConnectionError" = "Failed to connect to <database>.";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"TVCore.kNoShowsFoundTryAgain" = "No television series were found, try again with less keywords or an alternative title.";"TVCore.kStatusChangedCanceled" = "has been canceled.";"TVCore.kStatusChangedFrom" = "changed status from";"TVCore.kStatusChangedToAired" = "has been announced to air in";"TVCore.kStatusChanges" = "TV show status changes";"TVCore.kStatusHasChanged" = "has been changed to";"TVCore.TVStatus_Bubble" = "TBD/On The Bubble";"TVCore.TVStatus_Development" = "In Development";"TVCore.TVStatus_Ended" = "Canceled/Ended";"TVCore.TVStatus_FinalSeason" = "Final Season";"TVCore.TVStatus_Hiatus" = "On Hiatus";"TVCore.TVStatus_NewSeries" = "New Series";"TVCore.TVStatus_PilotOrdered" = "Pilot Ordered";"TVCore.TVStatus_ReturningSeries" = "Returning Series";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"ExtraArtCanvas.msgExplanation" = "If you choose \'OK\', the existing image will be replaced with the new image.";"ExtraArtCanvas.msgMessage" = " image already exists, do you want to replace the existing image\?";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"dlgProgress.msgNoDestination" = "Destination not found.";"dlgProgress.thrProgress.msgNoDestination" = "Destination not found.";"dlgProgress.zTrailerSckteer.msgNoDestination" = "Destination not found.";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndEpisodeManager.kPleaseUpdate" = "Please Update";"wndEpisodeManager.kRemoveEpisode" = "Remove Episode";"wndEpisodeManager.kWatchEpisode" = "Watch Episode";"wndEpisodeManager.ThrMarkSeasonAsWatched.kPleaseUpdate" = "Please Update";"wndEpisodeManager.ThrMarkSeasonAsWatched.kRemoveEpisode" = "Remove Episode";"wndEpisodeManager.ThrMarkSeasonAsWatched.kWatchEpisode" = "Watch Episode";"wndEpisodeManager.CancelSave.kPleaseUpdate" = "Please Update";"wndEpisodeManager.CancelSave.kRemoveEpisode" = "Remove Episode";"wndEpisodeManager.CancelSave.kWatchEpisode" = "Watch Episode";"wndEpisodeManager.lblArray.kPleaseUpdate" = "Please Update";"wndEpisodeManager.lblArray.kRemoveEpisode" = "Remove Episode";"wndEpisodeManager.lblArray.kWatchEpisode" = "Watch Episode";"wndEpisodeManager.scktActor.kPleaseUpdate" = "Please Update";"wndEpisodeManager.scktActor.kRemoveEpisode" = "Remove Episode";"wndEpisodeManager.scktActor.kWatchEpisode" = "Watch Episode";"wndEpisodeManager.thrActor.kPleaseUpdate" = "Please Update";"wndEpisodeManager.thrActor.kRemoveEpisode" = "Remove Episode";"wndEpisodeManager.thrActor.kWatchEpisode" = "Watch Episode";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"ccSearch.CueText" = "Search Title or enter IMDb ID";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"Genre.Action" = "Action";"Genre.Adventure" = "Adventure";"Genre.Animation" = "Animation";"Genre.Children" = "Children";"Genre.Comedy" = "Comedy";"Genre.Crime" = "Crime";"Genre.Disaster" = "Disaster";"Genre.Documentary" = "Documentary";"Genre.Drama" = "Drama";"Genre.Eastern" = "Eastern";"Genre.Erotic" = "Erotic";"Genre.Family" = "Family";"Genre.FanFilm" = "Fan Film";"Genre.Fantasy" = "Fantasy";"Genre.FilmNoir" = "Film Noir";"Genre.Foreign" = "Foreign";"Genre.GameShow" = "Game Show";"Genre.History" = "History";"Genre.Holiday" = "Holiday";"Genre.Horror" = "Horror";"Genre.Indie" = "Indie";"Genre.MiniSeries" = "Mini-Series";"Genre.Music" = "Music";"Genre.Musical" = "Musical";"Genre.Mystery" = "Mystery";"Genre.Neonoir" = "Neo-noir";"Genre.News" = "News";"Genre.RoadMovie" = "Road Movie";"Genre.Romance" = "Romance";"Genre.ScienceFiction" = "Science Fiction";"Genre.Shorty" = "Short";"Genre.Soap" = "Soap";"Genre.SpecialInterest" = "Special Interest";"Genre.Sport" = "Sport";"Genre.SportingEvent" = "Sporting Event";"Genre.SportsFilm" = "Sports Film";"Genre.Suspense" = "Suspense";"Genre.TalkShow" = "Talk Show";"Genre.ThreeD" = "3D";"Genre.Thriller" = "Thriller";"Genre.TVmovie" = "TV movie";"Genre.War" = "War";"Genre.Western" = "Western";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndMovieMetadata.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.CancelSave.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.CancelSave.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.CancelSave.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.SepArray.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.SepArray.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.SepArray.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.Sep.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.Sep.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.Sep.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.lblArray.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.lblArray.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.lblArray.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.scktActor.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.scktActor.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.scktActor.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.thrActor.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.thrActor.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.thrActor.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.TrailerSckteer.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.TrailerSckteer.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.TrailerSckteer.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"wndMovieMetadata.thrRecommendations.lblTrailerMessage" = "If left empty, ViMediaManager will try to find a trailer on it\'s own.";"wndMovieMetadata.thrRecommendations.lblURLTrailer" = "YouTube or Direct URL:";"wndMovieMetadata.thrRecommendations.msgDeleteTrailer" = "Are you sure you want to delete the current trailer\?";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndSetManager.kAlreadyExists" = "Another set with the same name already exists.";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndRenameTags.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - A New Hope (1977)\r[$M] $S ($R) = [Rated PG-13] Addams Family, The (720p)\r$O.[$Y] = Back.to.the.Future.III.[1985]";"wndRenameTags.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.kLeftEmpty" = "If left empty, no changes will be made.";"wndRenameTags.kReplaceSpacesWithDots" = "Replace spaces with dots";"wndRenameTags.TitleRenameTags" = "Rename Tags";"wndRenameTags.lblArray.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.lblArray.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - A New Hope (1977)\r[$M] $S ($R) = [Rated PG-13] Addams Family, The (720p)\r$O.[$Y] = Back.to.the.Future.III.[1985]";"wndRenameTags.lblArray.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.lblArray.kLeftEmpty" = "If left empty, no changes will be made.";"wndRenameTags.lblArray.kReplaceSpacesWithDots" = "Replace spaces with dots";"wndRenameTags.lblArray.TitleRenameTags" = "Rename Tags";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndClean.txtMessage" = "Depending on your choice, the .nfo files, extra art images and/or <media> will be deleted when you clean your files.";"wndClean.txtTitle" = "Choose what you want to clean:";"wndClean.btnsCancelSave.txtMessage" = "Depending on your choice, the .nfo files, extra art images and/or <media> will be deleted when you clean your files.";"wndClean.btnsCancelSave.txtTitle" = "Choose what you want to clean:";"wndClean.lblArray.txtMessage" = "Depending on your choice, the .nfo files, extra art images and/or <media> will be deleted when you clean your files.";"wndClean.lblArray.txtTitle" = "Choose what you want to clean:";"wndClean.ThrClean.txtMessage" = "Depending on your choice, the .nfo files, extra art images and/or <media> will be deleted when you clean your files.";"wndClean.ThrClean.txtTitle" = "Choose what you want to clean:";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndPreviewThumbs.msgPriorArtDeletion" = "Would you like to replace your existing <image> file with the chosen image\?";"wndPreviewThumbs.msgPriorArtFound" = "ViMediaManager has found an existing <image> file for \'<title>\'.";"wndPreviewThumbs.CancelSave.msgPriorArtDeletion" = "Would you like to replace your existing <image> file with the chosen image\?";"wndPreviewThumbs.CancelSave.msgPriorArtFound" = "ViMediaManager has found an existing <image> file for \'<title>\'.";"wndPreviewThumbs.ccThumbs.msgPriorArtDeletion" = "Would you like to replace your existing <image> file with the chosen image\?";"wndPreviewThumbs.ccThumbs.msgPriorArtFound" = "ViMediaManager has found an existing <image> file for \'<title>\'.";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndSearch.kSearchFieldHelpText" = "Title (year) or IMDb ID";"wndSearch.kUseIMDBID" = "Instead of key words, you can also use an IMDb ID to search for a movie.";"wndSearch.wTitleSearchAnime" = "Search Anime";"wndSearch.wTitleSearchMovie" = "Search Movies";"wndSearch.wTitleSearchShow" = "Search Shows";"wndSearch.ccSearchBox.kSearchFieldHelpText" = "Title (year) or IMDb ID";"wndSearch.ccSearchBox.kUseIMDBID" = "Instead of key words, you can also use an IMDb ID to search for a movie.";"wndSearch.ccSearchBox.wTitleSearchAnime" = "Search Anime";"wndSearch.ccSearchBox.wTitleSearchMovie" = "Search Movies";"wndSearch.ccSearchBox.wTitleSearchShow" = "Search Shows";"wndSearch.CancelSave.kSearchFieldHelpText" = "Title (year) or IMDb ID";"wndSearch.CancelSave.kUseIMDBID" = "Instead of key words, you can also use an IMDb ID to search for a movie.";"wndSearch.CancelSave.wTitleSearchAnime" = "Search Anime";"wndSearch.CancelSave.wTitleSearchMovie" = "Search Movies";"wndSearch.CancelSave.wTitleSearchShow" = "Search Shows";"wndSearch.ThrSearchMovieResult.kSearchFieldHelpText" = "Title (year) or IMDb ID";"wndSearch.ThrSearchMovieResult.kUseIMDBID" = "Instead of key words, you can also use an IMDb ID to search for a movie.";"wndSearch.ThrSearchMovieResult.wTitleSearchAnime" = "Search Anime";"wndSearch.ThrSearchMovieResult.wTitleSearchMovie" = "Search Movies";"wndSearch.ThrSearchMovieResult.wTitleSearchShow" = "Search Shows";"wndSearch.ThrSearchTVResult.kSearchFieldHelpText" = "Title (year) or IMDb ID";"wndSearch.ThrSearchTVResult.kUseIMDBID" = "Instead of key words, you can also use an IMDb ID to search for a movie.";"wndSearch.ThrSearchTVResult.wTitleSearchAnime" = "Search Anime";"wndSearch.ThrSearchTVResult.wTitleSearchMovie" = "Search Movies";"wndSearch.ThrSearchTVResult.wTitleSearchShow" = "Search Shows";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndStatus.kShowInList" = "Show in List";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"IMDb.kNotFoundOnGoogle" = "IMDb Search didn\'t find a title on Google!";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndShowMetadata.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.CancelSave.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.Sep.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.lblArray.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.SepArray.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.scktActor.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.thrActor.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.UpdateStatus.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"wndShowMetadata.thrRecommendations.lblThemesongMessage" = "If left empty, ViMediaManager will try to find a theme song on it\'s own.";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndHTMLExporter.kSelectTemplate" = "Select Template:";"wndHTMLExporter.lblArray.kSelectTemplate" = "Select Template:";"wndHTMLExporter.CancelSave.kSelectTemplate" = "Select Template:";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"wndItemChooser.kChooseItem" = "Choose a %S";"wndItemChooser.CancelSave.kChooseItem" = "Choose a %S";"wndItemChooser.SndSocket.kChooseItem" = "Choose a %S";"wndItemChooser.TrailerSckteer.kChooseItem" = "Choose a %S";